content-org/vie_quotidienne.org
#+hugo_base_dir: ../
#+hugo_section: posts
#+startup: overview
#+language: fr

** TODO Consommer responsable :VieQuotidienne:ecologie:
:Properties:
:EXPORT_FILE_NAME: consommer-local
:END:

Dans un monde où l'écologie est une thématique qui prend de plus en plus d'importance, il est important de réduire l'impact environnemental des produits consommés. Bien entendu d'un point de vue environnemental, le plus vertueux est de ne pas consommer tout court, mais dans certains cas, il est pratique et utile d'acquérir un nouvel objet, généralement par besoin. Nous considérerons pour la suite [[*  Pourquoi insiste-on sur la réduction des émissions de CO2 ?][l'impact écologique lié au dioxyde de carbone (CO2)]].
*** Production
- conditions de production
- emballage
*** Livraison
**** Acheminement
blabla
**** Dernier Km
#+begin_export html
<script name="impact-co2" src="https://impactco2.fr/iframe.js" data-type="/livraison" data-search="?&withFabrication=true&theme=default&language=fr"></script>
#+end_export
*** Consommer européen
/Cette partie, comme l'indique son titre, concernera essentiellement la France et l'Europe dans une moindre mesure. Elle n'est donc pas adapté aux potentiels lecteurs vivant dans des pays non-européens, mais je vous invite quand même à essayer de consommer local si vous vivez dans ce genre de lieux. Enfin, je ne suis pas parfait, je possède également des produits de marques non-européennes, mais j'essaie tout de même de consommer européen en priorité./

Ce qui suit présente une liste de marques non alimentaires européennes non exhaustive *dont je suis client*, proposant des produits que je considère durables et efficaces. Les produits n'ont toutefois pas nécessairement été fabriqués en Europe. Aucun partenariat n'a été noué avec ces marques, ce n'est que de la publicité gratuite.

**** Cuisine
- [[https://www.cristel.com/][Cristel]] (FR) :: Pôeles en Inox
- [[https://www.debuyer.com/fr/][DeBuyer]] (FR) :: Pôeles et ustensiles de cuisson
- [[https://www.moulinex.fr/][Moulinex]] (FR) :: Petit électroménager
- [[https://www.terraillon.com/fr][Terraillon]] (FR) :: Balances de cuisine
- [[https://frifri-shop.fr/][Frifri]] (BE) :: Friteuse
- [[https://www.esge-shop.eu/][ESGE Zauberstab]] (CH) :: Mixeurs plongeants, même groupe que [[https://www.bamix.fr/][Bamix]]
- [[https://www.victorinox.com/en-FR/][VictorInox]] (CH) :: Couteaux et planches à découper
- [[https://www.bosch.com/products-and-services/at-home/][Bosch (DE)]] :: Petit et gros électroménager
- [[https://www.roesle.com/][Rösle]] (DE) :: Ustensiles de cuisine
- [[https://www.cafelat.co.uk/][Cafelat]] (UK) :: Machine à espresso à levier

**** Vêtements et Chaussures
- [[https://www.loom.fr/][Loom]] (FR) :: Vêtements homme et femme, accessoires, chaussures
- [[https://www.paraboot.com/][Paraboot]] (FR) :: Chaussures habillées, de ville
- [[https://fr.saint-james.com/][Saint James]] (FR) :: Grosses mailles
- [[https://sns-herning.com/][SNS Herning]] (DK) :: Grosses mailles
- [[https://www.kestin.co/][Kestin]] (GB-SCT) :: Vêtements homme
- [[https://williamlockie.com/][William Lockie]] (GB-SCT) :: Mailles
- [[https://www.portugueseflannel.com/][Portuguese Flannel]] (PR) :: Chemises
- [[https://www.asket.com/][Asket]] (SE) :: Vêtements homme et femme
**** Maison 
- [[https://www.couette-castex.com/][Castex]] (FR) :: Oreillers, couettes
- [[https://www.jalla.com/][Jalla]] (FR) :: Linge de lit, linge de maison
- [[https://www.bosch-professional.com/fr/fr/][Bosch Professional]] (DE) :: Outils de bricolage
- [[https://www.knipex.com/fr-fr][Knipex]] (DE) :: Outils de bricolage
- [[https://www.rowenta.fr/][Rowenta]] (DE) :: Petit électroménager de maison
- [[https://www-de.wera.de/fr/][Wera]] (DE) :: Outils de bricolage
- [[https://www.numatic.fr/][Numatic]] (UK) :: Aspirateur
**** Numérique / Boutiques en ligne
- [[https://www.manomano.fr/][Manomano]] (FR) :: Marketplace spécialisé dans le matériel de bricolage et jardinage
- [[https://mail.proton.me/][Protonmail]] (CH) :: Client mail, possible de le coupler avec [[https://simplelogin.io/][SimpleLogin]] pour créer un nombre illimité d'alias.
- [[https://www.conrad.fr/][Conrad]] (DE) :: Matériel électronique
