content/posts/hobbies/vie-quotidienne/consommer-local.md
+++
title = "Consommer responsable"
author = ["Kevin"]
tags = ["VieQuotidienne", "ecologie"]
categories = ["VieQuotidienne"]
draft = true
+++

Dans un monde où l'écologie est une thématique qui prend de plus en plus d'importance, il est important de réduire l'impact environnemental des produits consommés. Bien entendu d'un point de vue environnemental, le plus vertueux est de ne pas consommer tout court, mais dans certains cas, il est pratique et utile d'acquérir un nouvel objet, généralement par besoin. Nous considérerons pour la suite [l'impact écologique lié au dioxyde de carbone (CO2)]({{< relref "effet-de-serre-co2" >}}).


## Production {#production}

-   conditions de production
-   emballage


## Livraison {#livraison}


### Acheminement {#acheminement}

blabla


### Dernier Km {#dernier-km}

<script name="impact-co2" src="https://impactco2.fr/iframe.js" data-type="/livraison" data-search="?&withFabrication=true&theme=default&language=fr"></script>


## Consommer européen {#consommer-européen}

_Cette partie, comme l'indique son titre, concernera essentiellement la France et l'Europe dans une moindre mesure. Elle n'est donc pas adapté aux potentiels lecteurs vivant dans des pays non-européens, mais je vous invite quand même à essayer de consommer local si vous vivez dans ce genre de lieux. Enfin, je ne suis pas parfait, je possède également des produits de marques non-européennes, mais j'essaie tout de même de consommer européen en priorité._

Ce qui suit présente une liste de marques non alimentaires européennes non exhaustive **dont je suis client**, proposant des produits que je considère durables et efficaces. Les produits n'ont toutefois pas nécessairement été fabriqués en Europe. Aucun partenariat n'a été noué avec ces marques, ce n'est que de la publicité gratuite.


### Cuisine {#cuisine}

[Cristel](https://www.cristel.com/) (FR)
: Pôeles en Inox

[DeBuyer](https://www.debuyer.com/fr/) (FR)
: Pôeles et ustensiles de cuisson

[Moulinex](https://www.moulinex.fr/) (FR)
: Petit électroménager

[Terraillon](https://www.terraillon.com/fr) (FR)
: Balances de cuisine

[Frifri](https://frifri-shop.fr/) (BE)
: Friteuse

[ESGE Zauberstab](https://www.esge-shop.eu/) (CH)
: Mixeurs plongeants, même groupe que [Bamix](https://www.bamix.fr/)

[VictorInox](https://www.victorinox.com/en-FR/) (CH)
: Couteaux et planches à découper

[Bosch (DE)](https://www.bosch.com/products-and-services/at-home/)
: Petit et gros électroménager

[Rösle](https://www.roesle.com/) (DE)
: Ustensiles de cuisine

[Cafelat](https://www.cafelat.co.uk/) (UK)
: Machine à espresso à levier


### Vêtements et Chaussures {#vêtements-et-chaussures}

[Loom](https://www.loom.fr/) (FR)
: Vêtements homme et femme, accessoires, chaussures

[Paraboot](https://www.paraboot.com/) (FR)
: Chaussures habillées, de ville

[Saint James](https://fr.saint-james.com/) (FR)
: Grosses mailles

[SNS Herning](https://sns-herning.com/) (DK)
: Grosses mailles

[Kestin](https://www.kestin.co/) (GB-SCT)
: Vêtements homme

[William Lockie](https://williamlockie.com/) (GB-SCT)
: Mailles

[Portuguese Flannel](https://www.portugueseflannel.com/) (PR)
: Chemises

[Asket](https://www.asket.com/) (SE)
: Vêtements homme et femme


### Maison {#maison}

[Castex](https://www.couette-castex.com/) (FR)
: Oreillers, couettes

[Jalla](https://www.jalla.com/) (FR)
: Linge de lit, linge de maison

[Bosch Professional](https://www.bosch-professional.com/fr/fr/) (DE)
: Outils de bricolage

[Knipex](https://www.knipex.com/fr-fr) (DE)
: Outils de bricolage

[Rowenta](https://www.rowenta.fr/) (DE)
: Petit électroménager de maison

[Wera](https://www-de.wera.de/fr/) (DE)
: Outils de bricolage

[Numatic](https://www.numatic.fr/) (UK)
: Aspirateur


### Numérique / Boutiques en ligne {#numérique-boutiques-en-ligne}

[Manomano](https://www.manomano.fr/) (FR)
: Marketplace spécialisé dans le matériel de bricolage et jardinage

[Protonmail](https://mail.proton.me/) (CH)
: Client mail, possible de le coupler avec [SimpleLogin](https://simplelogin.io/) pour créer un nombre illimité d'alias.

[Conrad](https://www.conrad.fr/) (DE)
: Matériel électronique
